tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "bat"
brew "chezmoi"
brew "exa"
brew "fish"
brew "fzf"
brew "ghq"
brew "gibo"
brew "git-crypt"
brew "unbound"
brew "gnupg"
brew "go"
brew "helm"
brew "jq"
brew "kind"
brew "kubernetes-cli"
brew "krew"
brew "luv"
brew "mas"
brew "node"
brew "pinentry-mac"
brew "rbenv"
brew "starship"
brew "stern"
cask "alt-tab"
cask "docker"
cask "font-hack-nerd-font"
cask "google-chrome"
cask "iterm2"
cask "notion"
cask "visual-studio-code"
cask "zoom"
mas "LINE", id: 539883307
