tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "bat"
brew "chezmoi"
brew "exa"
brew "fish"
brew "ghq"
brew "go"
brew "kind"
brew "kubernetes-cli"
brew "krew"
brew "peco"
brew "starship"
brew "stern"
cask "alt-tab"
cask "docker"
cask "font-hack-nerd-font"
cask "google-chrome"
cask "iterm2"
cask "notion"
cask "visual-studio-code"
cask "zoom"
